class Script(object):

    START_MSG = """<b><i>Dey {}, ഞാൻ കുറുപ്പ്😎

ഏത് അർധരാത്രി ചോദിച്ചാലും പടം കിട്ടും, ലോകത്തിലെ ഒട്ടുമിക്ക ഭാഷകളിലുമുള്ള സിനിമകളുടെ കളക്ഷൻ.. ❤️

ഇപ്പൊൾ തന്നെ താഴെ കാണുന്ന ബട്ടണിൽ ക്ലിക്ക് ചെയ്ത് ഉടനടി ജോയിൻ ചെയ്യൂ...👇👇👇</b></i>

"""


    HELP_MSG = """
<b><i>നിനക്ക് എന്തെങ്കിലും അഡ്മിനോട് പറയാൻ ഉണ്ടേൽ '#request' ഈ Hashtag ഉപയോഗിക്കൂ...
(Example: #request എന്നെ ഒരുത്തൻ ശല്യം ചെയ്യുന്നു..)</b></i>
"""


    ABOUT_MSG = """<b>Dey നിന്നോട് അല്ലേ പറഞ്ഞത് Don't Touch എന്ന്...👀</b>

<b>എന്നിട്ടും നീ എന്തിനാ അതിൻമെ തൊടാൻ പോകുന്നത് 🙄</b>


<b>എന്തുവാടേയ്..🤦🏻</b>

"""
